{
    "___________  LAB CRM MODULE ___________": "START",

    "USER_MEASUREMENT_LIST": "help form 1",
    "TEST_ORG_LOCATION_LIST": "help form 2",
    "TEST_GROUP_LINK": "help form 3",
    "TEST_GROUP_CONDITION_LIST": "<i>Yes!</i>  Am I the <h2>only other</h2><hr> one?",
    "INDICATOR_CONDITION_LIST": "",
    "LAB_SEARCH": "",
    "MEASUREMENT_SYMPTOM_LIST": "",
    "MANAGE_TEST_ORG_LOC": "",
    "MANAGE_TEST_GROUP_CONDITION": "",
    "MANAGE_TEST_COMMENT": "",
    "MANAGE_INDICATOR_CONDITION": "",
    "INDICATOR_LIST": "",
    "MEASUREMENT_GROUP_LIST": "",
    "MEASUREMENT_GROUP_INDICATOR_LINK": "",
    "DIAGNOSTIC_TEST_LIST": "",
    "MANAGE_DIAGNOSTIC_TEST": "",
    "TEST_DISEASE_LINK": "",
    "DIAGNOSTIC_TEST_INDICATOR_LINK": "",
    "MANAGE_USER_MEASUREMENT": "",

    "___________  LAB CRM MODULE ___________": "END",

    "___________  APPOINTMENT MODULE ___________": "START",

    "APPOINTMENT_LIST": "",
    "CANCEL_POSTPONE_APPOINTMENTS_LIST": "",
    "MANAGE_EQUIPMENT_TO_PROFESSIONAL": "",
    "EQUIPMENT_TO_USER_MAPPING": "",
    "FIX_APPOINTMENT": "",
    "MANAGE_ACCESS_RIGHT": "",
    "PROCESS_ASSOCIATE_USER": "",
    "USER_VIEW_OF_APOOINTMENT_STATUS": "",
    "ARTICLES_BY": "",
    "APPOINTMENT_DOCUMENT_LIST": "",
    "SERVICE_REQUEST_DOCUMENT_LIST": "",

    "___________  APPOINTMENT MODULE ___________": "END",

    "___________  LOGIN MODULE ___________": "START",

    "LOGIN_HISTORY": "",
    "SYSTEM_USAGE_LIST": "",
    "USER_USAGE_LIST": "",
    "___________  LOGIN MODULE ___________": "END",


    "___________  BILLING MODULE ___________": "START",

    "RECEIPT_PAYMENT_LIST": "",
    "SEARCH_PROFESSIONAL_BILL": "",
    "MY_RECEIPTS": "",
    "BILL_LIST": "",
    "SEARCH_CLIENT_RECEIPT": "",
    "SEARCH_CLIENT_BILL": "",
    "SEARCH_BILL": "",
    "RECEIPT_DETAILS": "",
    "VIEW_RECEIPT_PAYMENT_SETTLEMENT": "",
    "VIEW_RECEIPT_PAYMENT_SETTLEMENT": "",
    "MANAGE_BILL": "",
    "MANAGE_BILL_SETTLEMENT": "",
    "CONSOLIDATED_BILL_VIEW": "",
    "BILL_FOR": "",
    "VIEW_BILL_SETTLEMENT": "",
    "MANAGE_PAYMENT_RECEIPT": "",
    "ACCOUNT_STATEMENT": "",

    "___________  BILLING MODULE ___________": "END",


    "___________  BILLING SETUP MODULE ___________": "START",

    "MANAGE_ORG_SUBSCRIPTION": "",
    "CURRENCY_EXCHANGE_RATE_LIST": "",
    "MANAGE_FEE_TYPE": "",
    "MANAGE_SUBSCRIPTION_TYPE": "",
    "ORG_LOC_SUBSCRIPTION_LIST": "",
    "ORG_SUBSCRIPTION_LIST": "",
    "SUBSCRIPTION_TYPE_LIST": "",
    "MANAGE_FEE_HEAD": "",
    "FEE_TYPE_LIST": "",
    "FEE_HEAD_LIST": "",

    "___________  BILLING SETUp MODULE ___________": "END",

    "___________  REPORT MODULE ___________": "START",
    "ORG_LOC_TREATMENT_TYPE_FEE_STATISTICS": "",
    "ORG_LOC_SUPPORT_SERVICE_TYPE_FEE_STATISTICS": "",
    "ORG_LOC_TRANSACTION_TYPE_FEE_STATISTICS": "",
    "LOCATION_SERVICE_TYPE_REPORT": "",
    "LOCATION_TRANSACTION_TYPE_REPORT": "",
    "ORGANIZATION_REVIEW_REPORT": "",


    "___________  REPORT MODULE ___________": "END",

    "___________  COMPLAINT MODULE ___________": "START",

    "RAISE_COMPLAINT": "",
    "COMPLAINT_LIST": "",
    "VIEW_FOLLOW_UP_LIST": "",
    "MANAGE_COMPLAINT_ATTACHMENT": "",
    "MANAGE_COMPLAINT": "",
    "MANAGE_COMPLAINT": "",
    "MANAGE_FOLLOW_UP": "",
    "MANAGE_SERVICE_LEVEL": "",
    "SERVICE_LEVEL_LIST": "",
    "COMPLAINT_ATTACHMENT_LIST": "",

    "___________   COMPLAINT MODULE ___________": "END",

    "___________  CALL AMBULANCE ___________": "START",
    "AMBULANCE_REQUEST": "<h2>Click of Ambulance Requests</h2><p>You are an ambulance driver with a smart phone or a coordinator of the ambulance service provider who keeps in touch with the drivers through phone or other options and know where the driver is.</p><p>If you are a coordinator, you choose the vehicle, move the ambulance icon to the location where the vehicle currently is (as the driver does not have a smart phone or is not a valid user of the ambulance service provider in Paripal).</p><p>You will now see the list of ambulance requests within the default radius which can be changed.</p><p>Place the cursor on the icon to see the requester details and click on the request icon to see the phone number, distance, address of the requester. You can call the requester over phone by clicking the phone icon if you are using a smart phone or your computer/tablet is linked to an online phone system.</p><p>You click on &lsquo;<u><strong>Fulfil Request</strong></u>&rsquo; button to select the person who you are going to pick up.</p><p>If the driver is not a user of the ambulance service provider in Paripal, he will get a sms notification from Paripal of the person to be picked up.</p><h2>Click of Fulfil Requests</h2><p>You are a driver and you now see only the requester on your map with the contact details. You can click on the phone icon to call the requester.</p><p>Click &lsquo;Cancel Request&rsquo; if your vehicle breaks down or you are caught in a jam where you expect significant delay in time to reach the patient.</p><p>If you are a coordinator handling this choose the vehicle in ambulance requests, view the request and then call the requester or cancel the request if the driver intimates that the vehicle breaks down or is caught in a jam where he expects significant delay in time to reach the patient.</p><p>When picking up the patient, you can select and tick the status &lsquo;Requester picked up&rsquo;.When dropping the patient at the hospital, you can select and tick the status &lsquo;Requester Dropped&rsquo;</p><h2>Click of Call Ambulance (if request is accepted)</h2><p>You can see the driver name, phone number and the ambulance details. You can call the driver.You can also cancel the request if you use an alternative means of transportation to reach the hospital.</p>",
    "CALL_AMBULANCE" : "<h2>Click of Call Ambulance</h2><p>You are seeing the list of ambulance providers and the number of ambulances at this point in time they have free.</p><p>This request will be sent to all ambulance providers in the city / town / zone you live in whether they show up in the map or not as long as they are registered with Paripal.</p><p>You choose the type of ambulance listed by the right hand side of the screen. The 3 types shown can be chosen depending on the nature of the emergency. You need not choose a type of ambulance but still place a request.</p><p>You click on &lsquo;<u><strong>Place New Request</strong></u>&rsquo; button to activate the broadcast of the message to all the providers in the city/area.</p><h2>Click of Place Request</h2><p>You will see a list of ambulance service providers selected.</p><p>If you wish to not send the request to a specific provider because of poor service in the past etc, you can unselect them.</p><p>You click on &lsquo;<u><strong>Send Request</strong></u>&rsquo; button to activate the broadcast of the message to all the providers in the city/area.</p><h2>Click of Send Request</h2><p>You can see your location reflected in the map with a message that nearby ambulance services have been notified</p><p>You click on &lsquo;<u><strong>Cancel this Request</strong></u>&rsquo; button to cancel your request if you change your mind or take another vehicle to the hospital instead of waiting for an ambulance. Do help the smooth working of the system by cancelling the request if you do not need the ambulance as it is important to make sure that people who need the ambulances get them as fast as possible.</p>",
    "___________  CALL AMBULANCE ___________": "END",

	"___________  USER_STAKEHOLDER MODULE ___________": "START",
	
	"USER_STAKEHOLDER" : "<h2>Click on User Stakeholder List</h2><p>You can see the stakeholder details if you are the logged in user as well as whether they are to be intimated during an emergency and whether they can share the user health record.</p><p>Click &lsquo;Add New&rsquo; to add a new stakeholder.</p><p>Click on user name which is shown as hyperlinked in blue to view the details of the person</p>",
	"INTIMATION_LIST" : "<h2>Click on Intimation List</h2><p>You can see the intimations you have received as a stakeholder and whether you have shared the patient&rsquo;s health record details</p><p>Click on the name of the patient allows you to view any updates from the hospital as well as the entire emergency form as filled in by the person reporting the accident and the other stakeholders who have been informed.</p><p>Click on share allows you to choose a specific electronic medical record from the various records that exist for the patient with the date till which such sharing is valid and comments if any which are optional.</p>",
	
	"___________  USER_STAKEHOLDER MODULE ___________": "START",
	
    "___________  DATA_SETTING MODULE ___________": "START",

    "SERVICE_TYPE_SEARCH": "",
    "PRICE_LIST": "",
    "MANAGE_FEE_SCHEDULE": "",
    "SEARCH_FEE_SCHEDULE": "",
    "FEE_HEAD_LIST": "",
    "MANAGE_ASSOCIATE_FEE_HEAD": "",

    "___________  DATA_SETTING MODULE ___________": "END",

    "___________  EMERGENCY MANAGEMENT MODULE ___________": "START",
    "EMERGENCY_CALL_MANAGEMENT_LIST": "<h2>Click on Emergency Call Management List</h2><p>You are the emergency duty doctor</p><p>You can see the requests raised to speak to you over Video or Audio or Chat which are pending by default.</p><p>You can also see the pictures uploaded for a specific emergency transaction by removing the default set for call request made to No from Yes by deselecting it and clicking &lsquo;Apply&rsquo;</p><p>You will see a list from which you can do the following</p><ol><li><p>assign a call request to yourself or another doctor on emergency duty for attending</p></li><li><p>see conversation history if any adhoc messages have been exchanges as notifications between the person reporting the accident and the organization</p></li><li><p>Upload an attachment so that it can be viewed by the patient or person reporting or view the set of existing attachments to the emergency admission request</p></li><li><p>Ask for a new test to be done on the patient on admission</p></li><li><p>Ask for stakeholders to share health record if patient is not able to do so and the stakeholder is authorized on behalf of the patient</p></li></ol><p>&nbsp;</p><h3>Click on Assign to Myself or Assign to Doctor</h3><p>You are the emergency duty doctor assigned to the specific request. The requester sees that you are available and starts audio or video or chat as required.</p><p>You can click on prescriptions, diagnostic tests or upload or view attachments</p><p>The requester can upload or view attachments.</p><p>The patient can click cancel request anytime and the request is closed.</p><p>The doctor can also cancel the request after being assigned he becomes unavailable and then the request again becomes unassigned and can be reassigned to another duty doctor.</p>",
    "FIRST_AID": "<h2>Click of First Aid</h2><p>&nbsp;</p><p>You can click on <u><strong>road accidents</strong></u>, <u><strong>home emergencies</strong></u>, <u><strong>heart related</strong></u>, <u><strong>burns</strong></u> or <u><strong>others</strong></u> to see the videos or documents or hear the audio to know what you should do.</p><p>You see the audios or videos or documents listed and can choose the one to view or hear. The thumbs up / thumbs down sign indicates how many other Paripal users have liked or disliked the specific video or audio or document as a source of help.</p><p>You search for specific content by typing a few words about what you want in the search box shown on the top right hand corner and then click the search icon shown beside it.</p><p>Click on a specific item shown to play the video or audio or to open the document.</p><p>Once you open a document or video or audio, you can click the close button on the right hand corner of the file to close it.</p><p>If it is a document that you need to use often, you can download or print it if allowed to by the content provider who has created the content. These buttons are part of the usual pdf document view.</p><p>Use the scroll bar provided for a document to go through the file.</p>",
    "SEARCH_HOSPITAL" : "<h2>Click of Search Hospitals</h2><p>You are seeing all hospitals registered with Paripal who can take online emergency admission.</p><p>If the hospital you want to register in is not listed, they have not subscribed to this service. If so, please go to the hospital for registration and admission.</p><p>Keep the cursor on any of the icons titled H in the map shown to see the hospital name.</p><p>Click on the hospital icon will show you details about the hospital. You see the rating given by other users, if any, the distance, likely time as well as the route to the hospital.</p><p>Press the <u><strong>Confirm </strong></u>button to select the hospital</p><p>Press the <u><strong>Deselect</strong></u> button if you wish to remove the existing hospital selected by you and wish to register in another hospital.</p>",
    "REGISTER_WITH_HOSPITAL": "<h2>Click of Confirm Hospital</h2><p>&nbsp;</p><h3>Person reporting the emergency</h3><p>You are the person reporting the emergency.</p><p>You enter your first name, last name and mobile number if you have not logged into Paripal or if you are not a user registered with Paripal. These details cannot be blank.</p><p>You can also optionally choose to enter your email id and address if you are a guest user or you have not logged into Paripal.</p><p>Choose <u><strong>self</strong></u> if you are the patient , <u><strong>other</strong></u> if you are reporting it for a person for whom you are a guardian, <u><strong>Good Samaritan</strong></u> if reporting emergency for a friend or a stranger.</p><p>Click on <u><strong>Next Step</strong></u> to continue with the form</p><h3>Emergency details</h3><p>Emergency location is displayed from the location of the person reporting the emergency. You can enter this also. This cannot be left blank.</p><p>You can choose between <u><strong>need to be admitted</strong></u> or <u><strong>opd emergency</strong></u>.</p><p>You also can give a description of the emergency. This is optional but it is good to enter the details so doctors in the hospital would know the cause and the background.</p><p>You can also enter the first aid given if any. This is optional but if you have given first aid it is good to enter the details of first aid given which would help the doctors.</p><p>Click on <u><strong>Next Step</strong></u> to continue with the form and <u><strong>Previous Step</strong></u> to return to the details of the person reporting the emergency</p><h3>Affected person</h3><p>You can check if the patient exists in the paripal list of users by entering some data such as first name, mobile number etc you know about by clicking on <u><strong>search patient</strong></u>. This ensures that all relevant details about the patient are captured from Paripal and thus if the patient has stakeholders who wish to be informed about the emergency, they are kept informed and if the patient has a UHID with the hospital concerned, the hospital also finds the information useful. In addition, if a paripal user has stakeholders, they can share his health record if he is unconscious. This is another big benefit.</p><p>You should use the search patient option as it allows more information about the patient if available in Paripal.</p><p>You can enter the data if you know some details about the person. You can also leave it blank indicating that you know nothing about the person.</p><p>if you know that the patient has a unique id with the hospital where admission is happening, it would be useful to give it.</p><p>If the patient has an id with the hospital but has forgotten it, click on <u><strong>forgot UHID</strong></u>. This will help the hospital to search and find the records relating to the patient from its system and be useful to the doctors attending the current emergency.</p><p>Click on <u><strong>new UHID </strong></u>if the patient needs a new id at the hospital if the patient has never been a client before.</p><h3>Accompanying person</h3><p>You can see that the person reporting the incident is by default set as the accompanying person for admission.</p><p>You can however change this.</p><p>You need not enter any data in this form if no person is accompanying the patient or if you wish to not enter the details</p><p>Click <u><strong>Save</strong></u> to complete the registration with the hospital. This will open a form if the hospital has linked an admission form to save the user from filling it in at the hospital prior to admission and thus saving time.</p><p>Enter the details in the form where the fields are blank if entry is required. Information entered in Paripal is already prefilled in the form.</p><p>The form has the option of <u><strong>&lsquo;Save&rsquo;</strong></u> which will submit the form to the hospital along with a mail.</p><p>Click <u><strong>&lsquo;PDF&rsquo;</strong></u> if you want to save a copy in your phone or computer.</p><p>Click <u><strong>&lsquo;Make Payment&rsquo;</strong></u></p>",
    "___________  EMERGENCY MANAGEMENT MODULE ___________": "END",

    "___________  EVENT MODULE ___________": "START",

    "MY_EVENTS": "",
    "MY_BOOKINGS": "",
    "SESSION_LIST": "",
    "EVENT_BOOKING": "",
    "EVENT_DETAILS": "",
    "VIEW_EVENTS": "",
    "VIEW_LINKED_PROFESSIONALS": "",
    "SESSION_BOOKINGS": "",
    "SESSION_DETAILS": "",
    "VIEW_EVENT_SESSIONS": "",
    "VIEW_BOOKINGS": "",
    "VIEW_BOOKING_DETAILS": "",
    "MANAGE_SESSION": "",
    "MANAGE_EVENT": "",
    "MANAGE_BOOKINGS": "",
    "EVENT_LIST": "",
    "VIEW_FEEDBACK": "",
    "VIEW_FEEDBACK": "",
    "VIEW_FEEDBACK": "",

    "___________  EVENT MODULE ___________": "END",

    "___________  User Reviews on Organization MODULE ___________": "START",

    "USER_REVIEWS_ON_ORGANIZATION_LIST": "",
    "MANAGE_ORGANIZATION_USER_REVIEWS": "",

    "___________  User Reviews on Organization MODULE ___________": "END",

    "___________  EXPRESSION_OF_INTEREST MODULE ___________": "START",

    "SALES_PERSON_MEET_DETAILS": "",
    "MANAGE_EXPRESSION_OF_INTEREST": "",
    "EXPRESSION_OF_INTEREST_LIST": "",
    "FOLLOW_UP_EXPRESSION_OF_INTEREST": "",

    "___________  EXPRESSION_OF_INTEREST MODULE ___________": "END",

    "___________  FULL CALENDAR MODULE ___________": "START",

    "MANAGE_EVENT_EXCEPTION": "",
    "DEFINE_EVENT": "",
    "MANAGE_CALENDAR": "",
    "CALENDAR_LIST": "",
    "IDENTIFY_PATIENT": "<h3>Identify patient</h3><p>This allows you to find out if the user who is a stranger or a friend has a paripal user id.</p><p>You can enter various fields such as first name, last name, mobile number, organization, city etc to limit the search.</p><p>Click on <u><strong>&lsquo;Apply&rsquo;</strong></u> if you wish to retrieve the Paripal users based on the values you have entered or <u><strong>Clear</strong></u> if you wish to reenter the values before searching.</p><p>The users who fit the criteria are shown below and you can select the right person.</p>",
    "IMPORT_DATA": "",
    "JOB_MANAGEMENT": "",
    "JOB_HISTORY": "",

    "___________  FULL CALENDAR MODULE ___________": "END",


    "VIEW_LOCATION_TREATMENT_TYPES": "",
    "MANAGE_FOLLOW_UP_SETTING": "",
    "MANAGE_FOLLOW_UP_EXCEPTION": "",
    "FOLLOW_UP_VISIT_CONFIGURATION": "",
    "LIST_FOLLOW_UP_EXCEPTION": "",
    "ORGANIZATION_CLIENT_LIST": "",
    "MANAGE_ORGANIZATION_CLIENT": "",
    "LIST_ORG_USER": "",
    "MANAGE_ORGANIZATION_USER": "",

    "ORGANIZATION_LOC": "",
    "LIST_ORG_LOC": "",
    "MANAGE_ORGANIZATION_LOCATION": "",
    "ADD_ORGANIZATION_LOCATION": "",
    "ORGANIZATION_DETAIL_NAME": "",
    "LIST_ORG": "",
    "MANAGE_ORGANIZATION": "",
    "ADD_ORGANIZATION": "",
    "MANAGE_HEALTH_PROFESSIONAL_SUMMARY": "",
    "VIEW_PROFESSIONAL_TREATMENT_TYPES": "",

    "VIEW_MONTHLY_DISEASE_VARIANT_LINKED_PROFESSIONAL": "",
    "VIEW_DISEASE_VARIANT_LINKED_PROFESSIONAL": "",

    "ROLE_USER_HISTORY": "",
    "ROLE_PRIVILEGE_LIST": "",
    "ROLE_STATISTICS": "",
    "ROLES": "",
    "MANAGE_ROLE_PRIVILEGE": "",
    "MANAGE_NEW_ROLE": "",
    "MANAGE_USER_ROLE_LINK": "",

    "USER_ADDRESS_DETAILS": "",
    "MANAGE_USER_ADDRESS": "",

    "MANAGE_OTHER_DOCUMENT": "",
    "MANAGE_USER_DOCUMENT": "<h2>Click on My Documents</h2><p>You are the individual who is logged in.</p><h3>ID documents</h3><p>As an individual user You can see your id documents. Id documents are records like aadhar cards / driving licence / pan card or other such documents that identify you. You can enter these document details in Paripal to ensure that you can interface with any healthcare systems / services using these documents and update your health record or other relevant details.</p><h3>Shareable documents</h3><p>If you are an individual user, you will see a list of documents that relate to you which uploaded by you or by others as a result of various healthcare transactions that you have undertaken through the Paripal system. You can choose to filter the list by various fields such as type of document etc.</p><p>You can choose the document and click on the <u><strong>&lsquo;Share&rsquo;</strong></u> icon. Click allows entry of person to share with and till when such documenct can be viewed by the other person. You can also add any text as comments and click on <u><strong>&lsquo;Save&rsquo;</strong></u> to share the record.</p><h3>Shared with me</h3><p>As a user belonging to the organization with whom a document has been shared, you can see the set of documents shared with you by different users.</p><p>You can limit the search by document type, by whom etc to identify the specific set of records you wish to see.</p><p>Click on a selected record will allow you to view the details of what was shared, view or add comments to the shared document which can in turn be viewed by the person who shared the document with you and share further with another professional in the same organization for a second opinion.</p><p>have been uplrepresentative of the patient or the accompanying person or the paramedic in the ambulance. A request has been created for you and a message is shown allowing you to log in with a skype user id and password.</p><p>Click on Assign to Myself / Assign to Doctor</p><p>You are the emergency</p><p>You can see the requests raised to speak to you over Video / Audio / Chat which are pending by default.</p><p>You can also see the pictures uploaded for a specific emergency transaction by removing the default set for call request made to No from Yes by deselecting it and clicking &lsquo;Apply&rsquo;</p>",
    "MANAGE_USER_PROFILE": "",

    "EQU_MANAGE": "",
    "LIST_USER_MED_SIDE_EFFECT": "",
    "LIST_MED_SIDE_EFFECT": "",
    "SIDE_EFFECT_MANAGE": "",


    "___________ MESSAGING MODULE ___________": "START",

    "VIEW_MESSAGE_FAILURE": "",
    "ADHOC_MESSAGE": "",
    "MESSAGE_EVENT_CONFIGURATION": "",
    "NOTIFICATION": "",
    "NEW_OVERRIDE": "",
    "LIST_ORG_USER": "",
    "ORGANIZATION_CLIENT_LIST": "",
    "NOTIFICATION_LIST": "",
    "MESSAGING_GROUP_DETAILS": "",
    "MESSAGE_GROUP_LIST": "",
    "MESSAGE_FAILURE_LIST": "",
    "MESSAGE_SUB_CATEGORY": "",
    "MESSAGE_EVENT_CONFIGURATION": "",
    "MANAGE_USER_MESSAGE_EVENTS_SUBSCRIPTION": "",
    "MSG_CATEGORY": "",
    "MANAGE_ADHOC_MESSAGE": "",
    "MANAGE_TEMPLATE": "",
    "MANAGE_TEMPLATES": "",
    "CONFIG_TEMPLATE": "",
    "ADD_TEMPLATE": "",
    "SEARCH_SMS": "",

    "___________ MESSAGING MODULE ___________": "END",

    "LIST_OF_USERS": "",
    "MANAGE_USER_VACCINATION": "",
    "USER_VACCINATION_STATISTICS": "",
    "VIEW_USER_VACCINATIONS": "",
    "VIEW_USR_TREATMENT_QUERIES": "",
    "MNGE_USER_TMT_QUERIES": "",
    "MANAGE_SHARED": "",
    "MANAGE_USER_TEST": "",
    "SHARED_USER_TEST": "",
    "USER_TEST_LIST": {
        "url": "app/helpViews/manageTest.html"
    },
    "HEALTH_PROFESSIONAL_LIST": "",
    "LIST_ORG_LOCATION_ADDRESS": "",
    "MANAGE_LOCATION_ADDRESS": "",
    "MEDICAL_TEST_PACKAGE_LIST": "",
    "VIEW_ROLE_STATISTICS": "",
    "PACKAGE_INCLUSION_LIST": "",
    "MANAGE_PACKAGE": "",
    "PATIENT_RECORD": "",
    "PHARMACY_ORDER_FULFILMENT": "",
    "PHARMACY_ORDER": "",
    "MEDICATION_ORDER_FULFILMENT": "",
    "PHARMACY_ORDER": "",
    "PHARMACY_ORDER_FULFILMENT": "",
    "LIST_EQU": "",
    "PROFESSIONAL_WALL": "",
    "MANAGE_PROFESSIONAL_WALL": "",
    "PACKAGE_USER_COUNT": "",
    "PACKAGE_USER_COUNT": "",
    "MONTHLY_USER_COUNT_BY_DISEASE_FOR_PROF_CHART": "",
    "MONTHLY_USER_COUNT_BY_DISEASE_VARIANT_FOR_DISEASE_CHART": "",
    "MONTHLY_CLIENT_COUNT_FOR_PROF_TREATMENT_TYPE_CHART": "",
    "MONTHLY_PACKAGE_TYPE_USER_COUNT": "",
    "MONTHLY_PACKAGE_WISE_USER_COUNT": "",
    "PROF_TREATMENT_TRANS_CHART": "",
    "PROFESSIONAL_AVERAGE_RATING": "",
    "PROFESSIONAL_DISEASE_VARIANTWISE_AVG_RATING": "",
    "PROFESSIONAL_DISEASE_VARIANTWISE_REVIEW_USER_COUNT": "",
    "PORF_REVIEW_POS_NEG_RATINGS": "",
    "PROFESSIONAL_SUB_NON_SUB_USER_COUNT": "",
    "PROFESSIONAL_USER_RATING_SCALE": "",
    "PROF_WISE_RATING": "",
    "STATUS_WISE_COMPLAINT_COUNT": "",
    "SUPPORT_PROF_POSITIVE_NEGATIVE_RATING": "",
    "SUPPORT_PROF_RATINGWISE_REVIEW_COUNT": "",
    "SUPPORT_PROF_AVERAGE_RATING": "",
    "SUPPORT_PROF_SERVICETYPEWISE_AVG_RATING": "",
    "SERVICE_TYPEWISE_USER_COUNT_CHART": "",
    "SUPPORT_PROF_SUBS_NONSUBS_REVIEW_COUNT": "",
    "TRANS_COUNT_OF_TREATMENT_TYPE_BY_DIS_VAR_CHART": "",
    "USER_COUNT_BY_DISEASE_FOR_PERIOD": "",
    "LOC_TREAT_TYPE_TRANS_COUNT_CHART": "",
    "LOC_TREAT_TYPE_MONTHLY_CLIENT_COUNT_CHART": "",
    "LOC_TREAT_TYPE_MONTHLY_TRANS_COUNT_CHART": "",
    "LOC_TREAT_TYPE_MONTHLY_CLIENT_COUNT_CHART": "",
    "LOC_TREAT_TYPE_CLIENT_COUNT_CHART": "",
    "EVENT_WISE_RATING": "",
    "COMPLAINT_WISE_SERVICE_LEVEL_CHART": "",
    "COMPLAINT_CLOSED": "",
    "ALL_COMPLAINT_COUNT": "",
    "Visit_Schedule_Exception": "",
    "REQUEST_LIST": "",
    "RESPONSE_TO_REQUEST": "",
    "RESPONDTOREQUEST": "",
    "REQUEST_FULLFILLMEN_LISTING": "",
    "REQUEST_STATUS": "",
    "PAGE_ENTITY_SHARING_LISTING": "",
    "NON_USERS_DETAILS": "",
    "MY_REQUEST": "",
    "ENTITYDOCUMENTS": "",
    "REQUEST_MANAGE": "",
    "MANAGE_ENTITY_MESSAGES": "",
    "DEFINE_VISIT_SCHEDULE": "",
    "CREATE_REQUEST": "",
    "ADVICE_TRANSLATION_VIEW": "",
    "RESOURCES": "",
    "MANAGE_RESOURCE": "",
    "SUPPORT_PRO_REVIEW_LIST": "",
    "MANAGE_SUPPORT_PRO_REVIEW": "",
    "HEALTH_PRO_REVIEW_LIST": "",
    "MANAGE_HEALTH_PRO_REVIEW": "",
    "SEARCH_HOSPITALS": "",
    "STANDARD_MASTER": "",
    "MANAGE_STANDARD_MASTER_DATA": "",
    "SUPPORT_PROFESSIONAL_LIST": "",
    "TRANSACTION_TYPE": "",
    "SUBSCRIBER_TRANSACTION_LIST": "",
    "LIST_BLOOD_DONATION": "",
    "DONATION_REQ_ANALYSIS": "",
    "DONATION_MANAGE": "",
    "LIST_BLOOD_REQ": "",
    "REQ_MANAGE": "",
    "VIEW_USR_TREATMENT_ISSUES": "",
    "SEARCH_TMNT_ISSUES": "",
    "MANAGE_USER_TREATMENT_ISSUES": "",
    "MNGE_TMNT_ISSUES": "",
    "SEARCH_USER_ISSUES": "",
    "MNGE_USR_ISSUES": "",
    "MNGE_USR_MED": "",
    "VIEW_USER_MED": "",
    "MNGE_USR_INC": "",
    "VIEW_USER_INCIDENTS": "",
    "MNGE_USR_FAMILY_HISTORY": "",
    "SEARCH_USER_FAMILY_HISTORY": "",
    "MNGE_USER_SYMPT": "",
    "VIEW_USR_SYMPTOMS": "",
    "MNGE_USER_SYMPT_DETAIL": "",
    "VIEW_USR_SYMPTOM_DETAIL": "",
    "MANAGE_USER_TREATMENT": "",
    "VIEW_USR_TREATMENT": "",
    "MNGE_DISEASE_TREATMENT_TYPE": "",
    "SEARCH_DISEASE_TREATMENT_TYPE": "",
    "USER_TREATMENT_ISSUES": "",
    "MANAGE_USER_TREATMENT_IMAGES": "",
    "VIEW_USER_TREATMENT_IMAGES": "",

    "MANAGE_USER_SERVICE_ORG": "",
    "USER_SERVICE_ORG_LIST": "",
    "USER_TEST_REPORT_LIST": "",
    "SEARCH_DISEASE_SYMP": "",
    "SEARCH_DISEASE_VAR": "",
    "SEARCH_DISEASES": "",
    "SEARCH_DIS_PROTOCOLS": "",
    "SEARCH_DISEASE_INC": "",
    "SEARCH_DISEASE_MED": "",
    "SEARCH_SYMP_INC_DIS_LINK": "",
    "VIEW_DIS_STAT": "",
    "VIEW_MED_STAT": "",
    "VIEW_SYMP_STAT": "",
    "MNGE_DISEASES": "",
    "MNGE_DISEASE_VAR": "",
    "MNGE_DISEASE_SYMP_INC_LINK": "",
    "MNGE_DISEASE_SYMP": "",
    "MNGE_DIS_PROTOCOLS": "",
    "MNGE_DISEASE_MED": "",
    "MNGE_DISEASE_INC": "",
    "VIEW_USR_TREATMENT": "",
    "SEARCH_DISEASE_TREATMENT_TYPE": "",
    "MANAGE_USER_TREATMENT": "",
    "MNGE_DISEASE_TREATMENT_TYPE": "",
    "MANAGE_DOCUMENT_TEMPLATE": "",
    "LIST_DYNAMIC_FORM_TEMPLATES": "",
    "LIST_AVAILABLE_FORM_TEMPLATES": "",
    "ADD_DOCUMENT_TEMPLATE": "",
    "PICTURES_AND_VIDEOS": "<h2>Click of Upload Video/Picture</h2><p>You can upload videos or pictures so that the emergency doctors at the hospital can benefit from viewing the video / pictures to suggest corrective action immediately or act when the patient reaches the hospital by having necessary equipment and/or medicines ready.</p><p>Click on <u><strong>&lsquo;Upload&rsquo;</strong></u> if you wish to upload a picture or video from your device.</p><p>This can be done by paramedic in the ambulance, the person reporting the accident or users at the hospital during admission.</p>"
}
